tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/portable-ruby"
tap "homebrew/services"
brew "autoconf"
brew "automake"
brew "gmp"
brew "coreutils"
brew "git"
brew "libtool"
brew "guile"
brew "unbound"
brew "gnutls"
brew "libksba"
brew "gnupg"
brew "libyaml"
brew "mingw-w64"
brew "nghttp2"
brew "postgresql@14"
brew "python@3.9", link: false
brew "redis", restart_service: true
brew "zlib"
brew "heroku/brew/heroku"
cask "maccy"
